{
  "text": {
    " ": 0,
    "p": 308,
    "r": 323,
    "i": 189,
    "k": 234,
    "a": 86,
    "ž": 414,
    " p": 38,
    "pr": 315,
    "ri": 336,
    "ik": 205,
    "ka": 235,
    "až": 112,
    "ži": 418,
    "i ": 190,
    " pr": 41,
    "pri": 318,
    "rik": 337,
    "ika": 206,
    "kaž": 236,
    "aži": 113,
    "ži ": 419,
    " pri": 43,
    "prik": 319,
    "rika": 338,
    "ikaž": 207,
    "kaži": 237,
    "aži ": 114,
    "m": 262,
    " m": 30,
    "mi": 272,
    " mi": 33,
    "mi ": 273,
    " mi ": 34,
    "g": 179,
    "č": 397,
    "e": 150,
    " i": 16,
    "ig": 199,
    "gr": 186,
    "ra": 328,
    "ač": 109,
    "čk": 404,
    "ke": 238,
    "e ": 151,
    " ig": 17,
    "igr": 200,
    "gra": 187,
    "rač": 331,
    "ačk": 110,
    "čke": 405,
    "ke ": 239,
    " igr": 18,
    "igra": 201,
    "grač": 188,
    "račk": 332,
    "ačke": 111,
    "čke ": 406,
    "l": 247,
    " ž": 65,
    "že": 415,
    "el": 163,
    "li": 256,
    "im": 208,
    "m ": 263,
    " že": 66,
    "žel": 416,
    "eli": 164,
    "lim": 260,
    "im ": 209,
    " žel": 67,
    "želi": 417,
    "elim": 165,
    "lim ": 261,
    "d": 128,
    " d": 4,
    "da": 130,
    "a ": 87,
    " da": 5,
    "da ": 131,
    " da ": 6,
    "v": 376,
    " v": 59,
    "vi": 379,
    "id": 196,
    "di": 140,
    " vi": 60,
    "vid": 380,
    "idi": 197,
    "dim": 141,
    " vid": 61,
    "vidi": 381,
    "idim": 198,
    "dim ": 142,
    "o": 288,
    "po": 310,
    "ok": 299,
    " po": 39,
    "pok": 313,
    "oka": 300,
    " pok": 40,
    "poka": 314,
    "okaž": 301,
    "s": 339,
    " s": 46,
    "sv": 350,
    "ve": 377,
    " sv": 51,
    "sve": 351,
    "ve ": 378,
    " sve": 52,
    "sve ": 352,
    "j": 224,
    " k": 26,
    "ko": 240,
    "oj": 294,
    "je": 225,
    " ko": 27,
    "koj": 241,
    "oje": 295,
    "je ": 226,
    " koj": 28,
    "koje": 242,
    "oje ": 296,
    "t": 353,
    "ma": 264,
    "at": 106,
    "te": 358,
    " im": 19,
    "ima": 210,
    "mat": 267,
    "ate": 107,
    "te ": 359,
    " ima": 20,
    "imat": 211,
    "mate": 268,
    "ate ": 108,
    "z": 385,
    " z": 62,
    "za": 386,
    " za": 63,
    "za ": 387,
    " za ": 64,
    "u": 366,
    " u": 56,
    "uz": 371,
    "zr": 391,
    "as": 103,
    "st": 346,
    "t ": 354,
    " uz": 57,
    "uzr": 372,
    "zra": 392,
    "ras": 329,
    "ast": 104,
    "st ": 347,
    " uzr": 58,
    "uzra": 373,
    "zras": 393,
    "rast": 330,
    "ast ": 105,
    "_": 72,
    "n": 274,
    "b": 115,
    "-": 68,
    " _": 1,
    "__": 77,
    "_n": 83,
    "nu": 285,
    "um": 368,
    "mb": 269,
    "be": 116,
    "er": 166,
    "r_": 324,
    "_-": 74,
    "-_": 69,
    "_ ": 73,
    " __": 2,
    "__n": 81,
    "_nu": 84,
    "num": 286,
    "umb": 369,
    "mbe": 270,
    "ber": 117,
    "er_": 167,
    "r__": 325,
    "__-": 79,
    "_-_": 75,
    "-__": 70,
    "__ ": 78,
    " __n": 3,
    "__nu": 82,
    "_num": 85,
    "numb": 287,
    "umbe": 370,
    "mber": 271,
    "ber_": 118,
    "er__": 168,
    "r__-": 327,
    "__-_": 80,
    "_-__": 76,
    "-__n": 71,
    "r__ ": 326,
    " g": 13,
    "go": 183,
    "od": 290,
    "in": 212,
    "na": 275,
    " go": 14,
    "god": 184,
    "odi": 292,
    "din": 143,
    "ina": 213,
    "na ": 276,
    " god": 15,
    "godi": 185,
    "odin": 293,
    "dina": 144,
    "ina ": 214,
    "su": 348,
    "u ": 367,
    " su": 49,
    "su ": 349,
    " su ": 50,
    "š": 407,
    "c": 119,
    "re": 333,
    "ed": 157,
    "dš": 147,
    "šk": 408,
    "ol": 302,
    "lc": 251,
    "ce": 124,
    "pre": 316,
    "red": 334,
    "edš": 158,
    "dšk": 148,
    "ško": 409,
    "kol": 243,
    "olc": 303,
    "lce": 252,
    "ce ": 125,
    " pre": 42,
    "pred": 317,
    "redš": 335,
    "edšk": 159,
    "dško": 149,
    "škol": 410,
    "kolc": 244,
    "olce": 304,
    "lce ": 253,
    "oš": 305,
    "št": 411,
    "ta": 355,
    "aj": 91,
    "ju": 229,
    "koš": 245,
    "ošt": 306,
    "šta": 412,
    "taj": 356,
    "aju": 92,
    "ju ": 230,
    " koš": 29,
    "košt": 246,
    "ošta": 307,
    "štaj": 413,
    "taju": 357,
    "aju ": 93,
    "an": 100,
    "nj": 282,
    " ma": 31,
    "man": 265,
    "anj": 101,
    "nje": 283,
    " man": 32,
    "manj": 266,
    "anje": 102,
    "nje ": 284,
    " o": 35,
    "d ": 129,
    " od": 36,
    "od ": 291,
    " od ": 37,
    "is": 221,
    "sp": 343,
    " is": 21,
    "isp": 222,
    "spo": 344,
    "pod": 311,
    " isp": 22,
    "ispo": 223,
    "spod": 345,
    "pod ": 312,
    "f": 175,
    " j": 23,
    "ef": 160,
    "ft": 176,
    "ti": 360,
    "ni": 279,
    "ij": 202,
    " je": 24,
    "jef": 227,
    "eft": 161,
    "fti": 177,
    "tin": 361,
    "ini": 217,
    "nij": 280,
    "ije": 203,
    " jef": 25,
    "jeft": 228,
    "efti": 162,
    "ftin": 178,
    "tini": 363,
    "inij": 218,
    "nije": 281,
    "ije ": 204,
    "do": 145,
    "o ": 289,
    " do": 11,
    "do ": 146,
    " do ": 12,
    "ne": 277,
    "ine": 215,
    "ne ": 278,
    "tine": 362,
    "ine ": 216,
    "sl": 340,
    "la": 248,
    "ag": 88,
    "ga": 180,
    "al": 97,
    "ic": 191,
    " sl": 47,
    "sla": 341,
    "lag": 249,
    "aga": 89,
    "gal": 181,
    "ali": 98,
    "lic": 257,
    "ice": 194,
    " sla": 48,
    "slag": 342,
    "laga": 250,
    "agal": 90,
    "gali": 182,
    "alic": 99,
    "lice": 259,
    "ice ": 195,
    "pu": 320,
    "zz": 394,
    "zl": 388,
    "le": 254,
    " pu": 44,
    "puz": 321,
    "uzz": 374,
    "zzl": 395,
    "zle": 389,
    "le ": 255,
    " puz": 45,
    "puzz": 322,
    "uzzl": 375,
    "zzle": 396,
    "zle ": 390,
    " t": 53,
    "ip": 219,
    "p ": 309,
    " ti": 54,
    "tip": 364,
    "ip ": 220,
    " tip": 55,
    "tip ": 365,
    "ca": 120,
    "ica": 192,
    "ca ": 121,
    "lica": 258,
    "ica ": 193,
    "de": 132,
    "ev": 169,
    "vo": 382,
    "jč": 231,
    "či": 401,
    " de": 7,
    "dev": 136,
    "evo": 170,
    "voj": 383,
    "ojč": 297,
    "jči": 232,
    "čic": 402,
    " dev": 9,
    "devo": 137,
    "evoj": 171,
    "vojč": 384,
    "ojči": 298,
    "jčic": 233,
    "čice": 403,
    "eč": 172,
    "ča": 398,
    "ak": 94,
    "deč": 138,
    "eča": 173,
    "čak": 399,
    "ake": 95,
    " deč": 10,
    "deča": 139,
    "ečak": 174,
    "čake": 400,
    "ake ": 96,
    "ec": 152,
    "cu": 126,
    "dec": 133,
    "ecu": 155,
    "cu ": 127,
    " dec": 8,
    "decu": 135,
    "ecu ": 156,
    "eca": 153,
    "cak": 122,
    "deca": 134,
    "ecak": 154,
    "cake": 123
  },
  "response": null,
  "action_text": null
}