{
  "text": {
    " ": 0,
    "p": 303,
    "r": 318,
    "i": 184,
    "k": 229,
    "a": 86,
    "ž": 409,
    " p": 38,
    "pr": 310,
    "ri": 331,
    "ik": 200,
    "ka": 230,
    "až": 112,
    "ži": 413,
    "i ": 185,
    " pr": 41,
    "pri": 313,
    "rik": 332,
    "ika": 201,
    "kaž": 231,
    "aži": 113,
    "ži ": 414,
    " pri": 43,
    "prik": 314,
    "rika": 333,
    "ikaž": 202,
    "kaži": 232,
    "aži ": 114,
    "m": 257,
    " m": 30,
    "mi": 267,
    " mi": 33,
    "mi ": 268,
    " mi ": 34,
    "g": 174,
    "č": 392,
    "e": 147,
    " i": 16,
    "ig": 194,
    "gr": 181,
    "ra": 323,
    "ač": 109,
    "čk": 399,
    "ke": 233,
    "e ": 148,
    " ig": 17,
    "igr": 195,
    "gra": 182,
    "rač": 326,
    "ačk": 110,
    "čke": 400,
    "ke ": 234,
    " igr": 18,
    "igra": 196,
    "grač": 183,
    "račk": 327,
    "ačke": 111,
    "čke ": 401,
    "l": 242,
    " ž": 65,
    "že": 410,
    "el": 158,
    "li": 251,
    "im": 203,
    "m ": 258,
    " že": 66,
    "žel": 411,
    "eli": 159,
    "lim": 255,
    "im ": 204,
    " žel": 67,
    "želi": 412,
    "elim": 160,
    "lim ": 256,
    "d": 126,
    " d": 4,
    "da": 128,
    "a ": 87,
    " da": 5,
    "da ": 129,
    " da ": 6,
    "v": 371,
    " v": 59,
    "vi": 374,
    "id": 191,
    "di": 137,
    " vi": 60,
    "vid": 375,
    "idi": 192,
    "dim": 138,
    " vid": 61,
    "vidi": 376,
    "idim": 193,
    "dim ": 139,
    "o": 283,
    "po": 305,
    "ok": 294,
    " po": 39,
    "pok": 308,
    "oka": 295,
    " pok": 40,
    "poka": 309,
    "okaž": 296,
    "s": 334,
    " s": 46,
    "sv": 345,
    "ve": 372,
    " sv": 51,
    "sve": 346,
    "ve ": 373,
    " sve": 52,
    "sve ": 347,
    "j": 219,
    " k": 26,
    "ko": 235,
    "oj": 289,
    "je": 220,
    " ko": 27,
    "koj": 236,
    "oje": 290,
    "je ": 221,
    " koj": 28,
    "koje": 237,
    "oje ": 291,
    "t": 348,
    "ma": 259,
    "at": 106,
    "te": 353,
    " im": 19,
    "ima": 205,
    "mat": 262,
    "ate": 107,
    "te ": 354,
    " ima": 20,
    "imat": 206,
    "mate": 263,
    "ate ": 108,
    "š": 402,
    "u": 361,
    "oš": 300,
    "št": 406,
    "ta": 350,
    "aj": 91,
    "ju": 224,
    "u ": 362,
    "koš": 240,
    "ošt": 301,
    "šta": 407,
    "taj": 351,
    "aju": 92,
    "ju ": 225,
    " koš": 29,
    "košt": 241,
    "ošta": 302,
    "štaj": 408,
    "taju": 352,
    "aju ": 93,
    "n": 269,
    "an": 100,
    "nj": 277,
    " ma": 31,
    "man": 260,
    "anj": 101,
    "nje": 278,
    " man": 32,
    "manj": 261,
    "anje": 102,
    "nje ": 279,
    " o": 35,
    "od": 285,
    "d ": 127,
    " od": 36,
    "od ": 286,
    " od ": 37,
    "_": 72,
    "b": 115,
    " _": 1,
    "__": 77,
    "_n": 83,
    "nu": 280,
    "um": 363,
    "mb": 264,
    "be": 116,
    "er": 161,
    "r_": 319,
    "_ ": 73,
    " __": 2,
    "__n": 81,
    "_nu": 84,
    "num": 281,
    "umb": 364,
    "mbe": 265,
    "ber": 117,
    "er_": 162,
    "r__": 320,
    "__ ": 78,
    " __n": 3,
    "__nu": 82,
    "_num": 85,
    "numb": 282,
    "umbe": 365,
    "mber": 266,
    "ber_": 118,
    "er__": 163,
    "r__ ": 321,
    "is": 216,
    "sp": 338,
    " is": 21,
    "isp": 217,
    "spo": 339,
    "pod": 306,
    " isp": 22,
    "ispo": 218,
    "spod": 340,
    "pod ": 307,
    "su": 343,
    " su": 49,
    "su ": 344,
    " su ": 50,
    "f": 170,
    " j": 23,
    "ef": 155,
    "ft": 171,
    "ti": 355,
    "in": 207,
    "ni": 274,
    "ij": 197,
    " je": 24,
    "jef": 222,
    "eft": 156,
    "fti": 172,
    "tin": 356,
    "ini": 212,
    "nij": 275,
    "ije": 198,
    " jef": 25,
    "jeft": 223,
    "efti": 157,
    "ftin": 173,
    "tini": 358,
    "inij": 213,
    "nije": 276,
    "ije ": 199,
    "do": 142,
    "o ": 284,
    " do": 11,
    "do ": 143,
    " do ": 12,
    "ne": 272,
    "ine": 210,
    "ne ": 273,
    "tine": 357,
    "ine ": 211,
    "z": 380,
    " z": 62,
    "za": 381,
    " za": 63,
    "za ": 382,
    " za ": 64,
    " u": 56,
    "uz": 366,
    "zr": 386,
    "as": 103,
    "st": 341,
    "t ": 349,
    " uz": 57,
    "uzr": 367,
    "zra": 387,
    "ras": 324,
    "ast": 104,
    "st ": 342,
    " uzr": 58,
    "uzra": 368,
    "zras": 388,
    "rast": 325,
    "ast ": 105,
    "-": 68,
    "_-": 74,
    "-_": 69,
    "__-": 79,
    "_-_": 75,
    "-__": 70,
    "r__-": 322,
    "__-_": 80,
    "_-__": 76,
    "-__n": 71,
    " g": 13,
    "go": 178,
    "na": 270,
    " go": 14,
    "god": 179,
    "odi": 287,
    "din": 140,
    "ina": 208,
    "na ": 271,
    " god": 15,
    "godi": 180,
    "odin": 288,
    "dina": 141,
    "ina ": 209,
    "c": 119,
    "re": 328,
    "ed": 152,
    "dš": 144,
    "šk": 403,
    "ol": 297,
    "lc": 246,
    "ce": 122,
    "pre": 311,
    "red": 329,
    "edš": 153,
    "dšk": 145,
    "ško": 404,
    "kol": 238,
    "olc": 298,
    "lce": 247,
    "ce ": 123,
    " pre": 42,
    "pred": 312,
    "redš": 330,
    "edšk": 154,
    "dško": 146,
    "škol": 405,
    "kolc": 239,
    "olce": 299,
    "lce ": 248,
    "sl": 335,
    "la": 243,
    "ag": 88,
    "ga": 175,
    "al": 97,
    "ic": 186,
    " sl": 47,
    "sla": 336,
    "lag": 244,
    "aga": 89,
    "gal": 176,
    "ali": 98,
    "lic": 252,
    "ice": 189,
    " sla": 48,
    "slag": 337,
    "laga": 245,
    "agal": 90,
    "gali": 177,
    "alic": 99,
    "lice": 254,
    "ice ": 190,
    "pu": 315,
    "zz": 389,
    "zl": 383,
    "le": 249,
    " pu": 44,
    "puz": 316,
    "uzz": 369,
    "zzl": 390,
    "zle": 384,
    "le ": 250,
    " puz": 45,
    "puzz": 317,
    "uzzl": 370,
    "zzle": 391,
    "zle ": 385,
    " t": 53,
    "ip": 214,
    "p ": 304,
    " ti": 54,
    "tip": 359,
    "ip ": 215,
    " tip": 55,
    "tip ": 360,
    "ca": 120,
    "ica": 187,
    "ca ": 121,
    "lica": 253,
    "ica ": 188,
    "de": 130,
    "ev": 164,
    "vo": 377,
    "jč": 226,
    "či": 396,
    " de": 7,
    "dev": 133,
    "evo": 165,
    "voj": 378,
    "ojč": 292,
    "jči": 227,
    "čic": 397,
    " dev": 9,
    "devo": 134,
    "evoj": 166,
    "vojč": 379,
    "ojči": 293,
    "jčic": 228,
    "čice": 398,
    "eč": 167,
    "ča": 393,
    "ak": 94,
    "deč": 135,
    "eča": 168,
    "čak": 394,
    "ake": 95,
    " deč": 10,
    "deča": 136,
    "ečak": 169,
    "čake": 395,
    "ake ": 96,
    "ec": 149,
    "cu": 124,
    "dec": 131,
    "ecu": 150,
    "cu ": 125,
    " dec": 8,
    "decu": 132,
    "ecu ": 151
  },
  "response": null,
  "action_text": null
}