{
  "text": {
    " ": 0,
    "p": 316,
    "r": 331,
    "i": 192,
    "k": 240,
    "a": 86,
    "ž": 423,
    " p": 38,
    "pr": 323,
    "ri": 344,
    "ik": 208,
    "ka": 241,
    "až": 112,
    "ži": 427,
    "i ": 193,
    " pr": 41,
    "pri": 326,
    "rik": 345,
    "ika": 209,
    "kaž": 242,
    "aži": 113,
    "ži ": 428,
    " pri": 43,
    "prik": 327,
    "rika": 346,
    "ikaž": 210,
    "kaži": 243,
    "aži ": 114,
    "m": 268,
    " m": 30,
    "mi": 278,
    " mi": 33,
    "mi ": 279,
    " mi ": 34,
    "g": 182,
    "č": 406,
    "e": 153,
    " i": 16,
    "ig": 202,
    "gr": 189,
    "ra": 336,
    "ač": 109,
    "čk": 413,
    "ke": 244,
    "e ": 154,
    " ig": 17,
    "igr": 203,
    "gra": 190,
    "rač": 339,
    "ačk": 110,
    "čke": 414,
    "ke ": 245,
    " igr": 18,
    "igra": 204,
    "grač": 191,
    "račk": 340,
    "ačke": 111,
    "čke ": 415,
    "l": 253,
    " ž": 65,
    "že": 424,
    "el": 166,
    "li": 262,
    "im": 211,
    "m ": 269,
    " že": 66,
    "žel": 425,
    "eli": 167,
    "lim": 266,
    "im ": 212,
    " žel": 67,
    "želi": 426,
    "elim": 168,
    "lim ": 267,
    "d": 131,
    " d": 4,
    "da": 133,
    "a ": 87,
    " da": 5,
    "da ": 134,
    " da ": 6,
    "v": 384,
    " v": 59,
    "vi": 387,
    "id": 199,
    "di": 143,
    " vi": 60,
    "vid": 388,
    "idi": 200,
    "dim": 144,
    " vid": 61,
    "vidi": 389,
    "idim": 201,
    "dim ": 145,
    "o": 294,
    "po": 318,
    "ok": 307,
    " po": 39,
    "pok": 321,
    "oka": 308,
    " pok": 40,
    "poka": 322,
    "okaž": 309,
    "s": 347,
    " s": 46,
    "sv": 358,
    "ve": 385,
    " sv": 51,
    "sve": 359,
    "ve ": 386,
    " sve": 52,
    "sve ": 360,
    "j": 227,
    " k": 26,
    "ko": 246,
    "oj": 300,
    "je": 231,
    " ko": 27,
    "koj": 247,
    "oje": 303,
    "je ": 232,
    " koj": 28,
    "koje": 248,
    "oje ": 304,
    "t": 361,
    "ma": 270,
    "at": 106,
    "te": 366,
    " im": 19,
    "ima": 213,
    "mat": 273,
    "ate": 107,
    "te ": 367,
    " ima": 20,
    "imat": 214,
    "mate": 274,
    "ate ": 108,
    "š": 416,
    "u": 374,
    "oš": 313,
    "št": 420,
    "ta": 363,
    "aj": 91,
    "ju": 235,
    "u ": 375,
    "koš": 251,
    "ošt": 314,
    "šta": 421,
    "taj": 364,
    "aju": 92,
    "ju ": 236,
    " koš": 29,
    "košt": 252,
    "ošta": 315,
    "štaj": 422,
    "taju": 365,
    "aju ": 93,
    "n": 280,
    "an": 100,
    "nj": 288,
    " ma": 31,
    "man": 271,
    "anj": 101,
    "nje": 289,
    " man": 32,
    "manj": 272,
    "anje": 102,
    "nje ": 290,
    " o": 35,
    "od": 296,
    "d ": 132,
    " od": 36,
    "od ": 297,
    " od ": 37,
    "_": 72,
    "b": 115,
    " _": 1,
    "__": 77,
    "_n": 83,
    "nu": 291,
    "um": 376,
    "mb": 275,
    "be": 116,
    "er": 169,
    "r_": 332,
    "_ ": 73,
    " __": 2,
    "__n": 81,
    "_nu": 84,
    "num": 292,
    "umb": 377,
    "mbe": 276,
    "ber": 117,
    "er_": 170,
    "r__": 333,
    "__ ": 78,
    " __n": 3,
    "__nu": 82,
    "_num": 85,
    "numb": 293,
    "umbe": 378,
    "mber": 277,
    "ber_": 118,
    "er__": 171,
    "r__ ": 334,
    "is": 224,
    "sp": 351,
    " is": 21,
    "isp": 225,
    "spo": 352,
    "pod": 319,
    " isp": 22,
    "ispo": 226,
    "spod": 353,
    "pod ": 320,
    "su": 356,
    " su": 49,
    "su ": 357,
    " su ": 50,
    "f": 178,
    " j": 23,
    "ef": 163,
    "ft": 179,
    "ti": 368,
    "in": 215,
    "ni": 285,
    "ij": 205,
    " je": 24,
    "jef": 233,
    "eft": 164,
    "fti": 180,
    "tin": 369,
    "ini": 220,
    "nij": 286,
    "ije": 206,
    " jef": 25,
    "jeft": 234,
    "efti": 165,
    "ftin": 181,
    "tini": 371,
    "inij": 221,
    "nije": 287,
    "ije ": 207,
    "do": 148,
    "o ": 295,
    " do": 11,
    "do ": 149,
    " do ": 12,
    "ne": 283,
    "ine": 218,
    "ne ": 284,
    "tine": 370,
    "ine ": 219,
    "z": 394,
    " z": 62,
    "za": 395,
    " za": 63,
    "za ": 396,
    " za ": 64,
    " u": 56,
    "uz": 379,
    "zr": 400,
    "as": 103,
    "st": 354,
    "t ": 362,
    " uz": 57,
    "uzr": 380,
    "zra": 401,
    "ras": 337,
    "ast": 104,
    "st ": 355,
    " uzr": 58,
    "uzra": 381,
    "zras": 402,
    "rast": 338,
    "ast ": 105,
    "-": 68,
    "_-": 74,
    "-_": 69,
    "__-": 79,
    "_-_": 75,
    "-__": 70,
    "r__-": 335,
    "__-_": 80,
    "_-__": 76,
    "-__n": 71,
    " g": 13,
    "go": 186,
    "na": 281,
    " go": 14,
    "god": 187,
    "odi": 298,
    "din": 146,
    "ina": 216,
    "na ": 282,
    " god": 15,
    "godi": 188,
    "odin": 299,
    "dina": 147,
    "ina ": 217,
    "c": 119,
    "re": 341,
    "ed": 160,
    "dš": 150,
    "šk": 417,
    "ol": 310,
    "lc": 257,
    "ce": 124,
    "pre": 324,
    "red": 342,
    "edš": 161,
    "dšk": 151,
    "ško": 418,
    "kol": 249,
    "olc": 311,
    "lce": 258,
    "ce ": 125,
    " pre": 42,
    "pred": 325,
    "redš": 343,
    "edšk": 162,
    "dško": 152,
    "škol": 419,
    "kolc": 250,
    "olce": 312,
    "lce ": 259,
    "sl": 348,
    "la": 254,
    "ag": 88,
    "ga": 183,
    "al": 97,
    "ic": 194,
    " sl": 47,
    "sla": 349,
    "lag": 255,
    "aga": 89,
    "gal": 184,
    "ali": 98,
    "lic": 263,
    "ice": 197,
    " sla": 48,
    "slag": 350,
    "laga": 256,
    "agal": 90,
    "gali": 185,
    "alic": 99,
    "lice": 265,
    "ice ": 198,
    "pu": 328,
    "zz": 403,
    "zl": 397,
    "le": 260,
    " pu": 44,
    "puz": 329,
    "uzz": 382,
    "zzl": 404,
    "zle": 398,
    "le ": 261,
    " puz": 45,
    "puzz": 330,
    "uzzl": 383,
    "zzle": 405,
    "zle ": 399,
    " t": 53,
    "ip": 222,
    "p ": 317,
    " ti": 54,
    "tip": 372,
    "ip ": 223,
    " tip": 55,
    "tip ": 373,
    "ca": 120,
    "ica": 195,
    "ca ": 121,
    "lica": 264,
    "ica ": 196,
    "de": 135,
    "ev": 172,
    "vo": 390,
    "jč": 237,
    "či": 410,
    " de": 7,
    "dev": 139,
    "evo": 173,
    "voj": 391,
    "ojč": 305,
    "jči": 238,
    "čic": 411,
    " dev": 9,
    "devo": 140,
    "evoj": 174,
    "vojč": 393,
    "ojči": 306,
    "jčic": 239,
    "čice": 412,
    "jc": 228,
    "ci": 126,
    "ojc": 301,
    "jci": 229,
    "cic": 127,
    "vojc": 392,
    "ojci": 302,
    "jcic": 230,
    "cice": 128,
    "eč": 175,
    "ča": 407,
    "ak": 94,
    "deč": 141,
    "eča": 176,
    "čak": 408,
    "ake": 95,
    " deč": 10,
    "deča": 142,
    "ečak": 177,
    "čake": 409,
    "ake ": 96,
    "ec": 155,
    "dec": 136,
    "eca": 156,
    "cak": 122,
    " dec": 8,
    "deca": 137,
    "ecak": 157,
    "cake": 123,
    "cu": 129,
    "ecu": 158,
    "cu ": 130,
    "decu": 138,
    "ecu ": 159
  },
  "response": null,
  "action_text": null
}