{
  "text": {
    " ": 0,
    "p": 329,
    "r": 344,
    "i": 205,
    "k": 253,
    "a": 87,
    "ž": 438,
    " p": 39,
    "pr": 336,
    "ri": 359,
    "ik": 221,
    "ka": 254,
    "až": 116,
    "ži": 442,
    "i ": 206,
    " pr": 42,
    "pri": 339,
    "rik": 360,
    "ika": 222,
    "kaž": 255,
    "aži": 117,
    "ži ": 443,
    " pri": 44,
    "prik": 340,
    "rika": 361,
    "ikaž": 223,
    "kaži": 256,
    "aži ": 118,
    "m": 281,
    " m": 31,
    "mi": 291,
    " mi": 34,
    "mi ": 292,
    " mi ": 35,
    "g": 194,
    "č": 421,
    "e": 162,
    " i": 17,
    "ig": 215,
    "gr": 201,
    "ra": 349,
    "ač": 113,
    "čk": 428,
    "ke": 257,
    "e ": 163,
    " ig": 18,
    "igr": 216,
    "gra": 202,
    "rač": 354,
    "ačk": 114,
    "čke": 429,
    "ke ": 258,
    " igr": 19,
    "igra": 217,
    "grač": 204,
    "račk": 355,
    "ačke": 115,
    "čke ": 430,
    "l": 266,
    " ž": 66,
    "že": 439,
    "el": 175,
    "li": 275,
    "im": 224,
    "m ": 282,
    " že": 67,
    "žel": 440,
    "eli": 176,
    "lim": 279,
    "im ": 225,
    " žel": 68,
    "želi": 441,
    "elim": 177,
    "lim ": 280,
    "d": 138,
    " d": 4,
    "da": 140,
    "a ": 88,
    " da": 5,
    "da ": 141,
    " da ": 6,
    "v": 399,
    " v": 60,
    "vi": 402,
    "id": 212,
    "di": 152,
    " vi": 61,
    "vid": 403,
    "idi": 213,
    "dim": 153,
    " vid": 62,
    "vidi": 404,
    "idim": 214,
    "dim ": 154,
    "o": 307,
    "po": 331,
    "ok": 320,
    " po": 40,
    "pok": 334,
    "oka": 321,
    " pok": 41,
    "poka": 335,
    "okaž": 322,
    "s": 362,
    " s": 47,
    "sv": 373,
    "ve": 400,
    " sv": 52,
    "sve": 374,
    "ve ": 401,
    " sve": 53,
    "sve ": 375,
    "j": 240,
    " k": 27,
    "ko": 259,
    "oj": 313,
    "je": 244,
    " ko": 28,
    "koj": 260,
    "oje": 316,
    "je ": 245,
    " koj": 29,
    "koje": 261,
    "oje ": 317,
    "t": 376,
    "ma": 283,
    "at": 110,
    "te": 381,
    " im": 20,
    "ima": 226,
    "mat": 286,
    "ate": 111,
    "te ": 382,
    " ima": 21,
    "imat": 227,
    "mate": 287,
    "ate ": 112,
    "š": 431,
    "u": 389,
    "oš": 326,
    "št": 435,
    "ta": 378,
    "aj": 95,
    "ju": 248,
    "u ": 390,
    "koš": 264,
    "ošt": 327,
    "šta": 436,
    "taj": 379,
    "aju": 96,
    "ju ": 249,
    " koš": 30,
    "košt": 265,
    "ošta": 328,
    "štaj": 437,
    "taju": 380,
    "aju ": 97,
    "n": 293,
    "an": 104,
    "nj": 301,
    " ma": 32,
    "man": 284,
    "anj": 105,
    "nje": 302,
    " man": 33,
    "manj": 285,
    "anje": 106,
    "nje ": 303,
    " o": 36,
    "od": 309,
    "d ": 139,
    " od": 37,
    "od ": 310,
    " od ": 38,
    "_": 73,
    "b": 119,
    " _": 1,
    "__": 78,
    "_n": 84,
    "nu": 304,
    "um": 391,
    "mb": 288,
    "be": 120,
    "er": 178,
    "r_": 345,
    "_ ": 74,
    " __": 2,
    "__n": 82,
    "_nu": 85,
    "num": 305,
    "umb": 392,
    "mbe": 289,
    "ber": 121,
    "er_": 179,
    "r__": 346,
    "__ ": 79,
    " __n": 3,
    "__nu": 83,
    "_num": 86,
    "numb": 306,
    "umbe": 393,
    "mber": 290,
    "ber_": 122,
    "er__": 180,
    "r__ ": 347,
    "is": 237,
    "sp": 366,
    " is": 22,
    "isp": 238,
    "spo": 367,
    "pod": 332,
    " isp": 23,
    "ispo": 239,
    "spod": 368,
    "pod ": 333,
    "su": 371,
    " su": 50,
    "su ": 372,
    " su ": 51,
    "f": 190,
    " j": 24,
    "ef": 172,
    "ft": 191,
    "ti": 383,
    "in": 228,
    "ni": 298,
    "ij": 218,
    " je": 25,
    "jef": 246,
    "eft": 173,
    "fti": 192,
    "tin": 384,
    "ini": 233,
    "nij": 299,
    "ije": 219,
    " jef": 26,
    "jeft": 247,
    "efti": 174,
    "ftin": 193,
    "tini": 386,
    "inij": 234,
    "nije": 300,
    "ije ": 220,
    "do": 157,
    "o ": 308,
    " do": 12,
    "do ": 158,
    " do ": 13,
    "ne": 296,
    "ine": 231,
    "ne ": 297,
    "tine": 385,
    "ine ": 232,
    "z": 409,
    " z": 63,
    "za": 410,
    " za": 64,
    "za ": 411,
    " za ": 65,
    " u": 57,
    "uz": 394,
    "zr": 415,
    "as": 107,
    "st": 369,
    "t ": 377,
    " uz": 58,
    "uzr": 395,
    "zra": 416,
    "ras": 352,
    "ast": 108,
    "st ": 370,
    " uzr": 59,
    "uzra": 396,
    "zras": 417,
    "rast": 353,
    "ast ": 109,
    "-": 69,
    "_-": 75,
    "-_": 70,
    "__-": 80,
    "_-_": 76,
    "-__": 71,
    "r__-": 348,
    "__-_": 81,
    "_-__": 77,
    "-__n": 72,
    " g": 14,
    "go": 198,
    "na": 294,
    " go": 15,
    "god": 199,
    "odi": 311,
    "din": 155,
    "ina": 229,
    "na ": 295,
    " god": 16,
    "godi": 200,
    "odin": 312,
    "dina": 156,
    "ina ": 230,
    "c": 123,
    "re": 356,
    "ed": 169,
    "dš": 159,
    "šk": 432,
    "ol": 323,
    "lc": 270,
    "ce": 128,
    "pre": 337,
    "red": 357,
    "edš": 170,
    "dšk": 160,
    "ško": 433,
    "kol": 262,
    "olc": 324,
    "lce": 271,
    "ce ": 129,
    " pre": 43,
    "pred": 338,
    "redš": 358,
    "edšk": 171,
    "dško": 161,
    "škol": 434,
    "kolc": 263,
    "olce": 325,
    "lce ": 272,
    "de": 142,
    "et": 181,
    " de": 7,
    "det": 146,
    "ete": 182,
    " det": 9,
    "dete": 147,
    "ete ": 183,
    "ac": 89,
    "ck": 133,
    "rac": 350,
    "ack": 90,
    "cke": 134,
    "grac": 203,
    "rack": 351,
    "acke": 91,
    "cke ": 135,
    "sl": 363,
    "la": 267,
    "ag": 92,
    "ga": 195,
    "al": 101,
    "ic": 207,
    " sl": 48,
    "sla": 364,
    "lag": 268,
    "aga": 93,
    "gal": 196,
    "ali": 102,
    "lic": 276,
    "ice": 210,
    " sla": 49,
    "slag": 365,
    "laga": 269,
    "agal": 94,
    "gali": 197,
    "alic": 103,
    "lice": 278,
    "ice ": 211,
    "pu": 341,
    "zz": 418,
    "zl": 412,
    "le": 273,
    " pu": 45,
    "puz": 342,
    "uzz": 397,
    "zzl": 419,
    "zle": 413,
    "le ": 274,
    " puz": 46,
    "puzz": 343,
    "uzzl": 398,
    "zzle": 420,
    "zle ": 414,
    " t": 54,
    "ip": 235,
    "p ": 330,
    " ti": 55,
    "tip": 387,
    "ip ": 236,
    " tip": 56,
    "tip ": 388,
    "ca": 124,
    "ica": 208,
    "ca ": 125,
    "lica": 277,
    "ica ": 209,
    "ev": 184,
    "vo": 405,
    "jč": 250,
    "či": 425,
    "dev": 148,
    "evo": 185,
    "voj": 406,
    "ojč": 318,
    "jči": 251,
    "čic": 426,
    " dev": 10,
    "devo": 149,
    "evoj": 186,
    "vojč": 408,
    "ojči": 319,
    "jčic": 252,
    "čice": 427,
    "jc": 241,
    "ci": 130,
    "ojc": 314,
    "jci": 242,
    "cic": 131,
    "vojc": 407,
    "ojci": 315,
    "jcic": 243,
    "cice": 132,
    "eč": 187,
    "ča": 422,
    "ak": 98,
    "deč": 150,
    "eča": 188,
    "čak": 423,
    "ake": 99,
    " deč": 11,
    "deča": 151,
    "ečak": 189,
    "čake": 424,
    "ake ": 100,
    "ec": 164,
    "dec": 143,
    "eca": 165,
    "cak": 126,
    " dec": 8,
    "deca": 144,
    "ecak": 166,
    "cake": 127,
    "cu": 136,
    "ecu": 167,
    "cu ": 137,
    "decu": 145,
    "ecu ": 168
  },
  "response": null,
  "action_text": null
}